{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "Ġth": 259,
      "in": 260,
      "er": 261,
      "Ġs": 262,
      "Ġw": 263,
      "re": 264,
      "Ġo": 265,
      "Ġthe": 266,
      "Ġi": 267,
      "ou": 268,
      "at": 269,
      "Ġm": 270,
      "ĠI": 271,
      "Ġb": 272,
      "Ġto": 273,
      "nd": 274,
      "Ġf": 275,
      "en": 276,
      "Ġh": 277,
      "ing": 278,
      "on": 279,
      "Ġc": 280,
      "Ġp": 281,
      "an": 282,
      "or": 283,
      "Ġd": 284,
      "Ġand": 285,
      "ll": 286,
      "Ġl": 287,
      "es": 288,
      "Ġy": 289,
      "Ġis": 290,
      "Ġof": 291,
      "Ġyou": 292,
      "ar": 293,
      "ot": 294,
      "Ġn": 295,
      "čĊ": 296,
      "ve": 297,
      "Ġin": 298,
      "it": 299,
      "ct": 300,
      "Ġbe": 301,
      "se": 302,
      "Ġe": 303,
      "ver": 304,
      "om": 305,
      "le": 306,
      "Ġit": 307,
      "st": 308,
      "Ġha": 309,
      "Ġg": 310,
      "ed": 311,
      "Ġwh": 312,
      "Ġthat": 313,
      "ion": 314,
      "ay": 315,
      "ut": 316,
      "Ġre": 317,
      "very": 318,
      "ow": 319,
      "is": 320,
      "et": 321,
      "al": 322,
      "Ġnot": 323,
      "Ġst": 324,
      "ee": 325,
      "im": 326,
      "'s": 327,
      "ic": 328,
      "as": 329,
      "ent": 330,
      "ill": 331,
      "ink": 332,
      "all": 333,
      "Ġmo": 334,
      "ul": 335,
      "Ġthink": 336,
      "Ġhave": 337,
      "he": 338,
      "ly": 339,
      "Ġon": 340,
      "Ġmy": 341,
      "ce": 342,
      "ro": 343,
      "Ġli": 344,
      "Ġdi": 345,
      "ke": 346,
      "Ġal": 347,
      "ch": 348,
      "Ġvery": 349,
      "Ġfor": 350,
      "gh": 351,
      "Ġu": 352,
      "ere": 353,
      "Ġme": 354,
      "Ġcan": 355,
      "Ġare": 356,
      "Ġact": 357,
      "ally": 358,
      "'t": 359,
      "Ġwill": 360,
      "Ġbut": 361,
      "ra": 362,
      "oo": 363,
      "ant": 364,
      "ld": 365,
      "ear": 366,
      "Ġthis": 367,
      "Ġwas": 368,
      "lf": 369,
      "Ġch": 370,
      "Ġor": 371,
      "ir": 372,
      "Ġan": 373,
      "Ġk": 374,
      "Ġdo": 375,
      "Ġex": 376,
      "ter": 377,
      "ess": 378,
      "th": 379,
      "ith": 380,
      "ple": 381,
      "id": 382,
      "Ġyour": 383,
      "self": 384,
      "Ġtim": 385,
      "Ġas": 386,
      "Ġab": 387,
      "Ġso": 388,
      "act": 389,
      "eel": 390,
      "Ġfeel": 391,
      "Ġmore": 392,
      "Ġwith": 393,
      "ate": 394,
      "ĠT": 395,
      "Ġwe": 396,
      "ur": 397,
      "so": 398,
      "Ġsh": 399,
      "Ġsom": 400,
      "Ġper": 401,
      "out": 402,
      "ust": 403,
      "Ġevery": 404,
      "Ġwhat": 405,
      "res": 406,
      "Ġwhen": 407,
      "Ġtime": 408,
      "Ġalso": 409,
      "pe": 410,
      "..": 411,
      "ca": 412,
      "ind": 413,
      "Ġwant": 414,
      "Ġwor": 415,
      "ive": 416,
      "use": 417,
      "il": 418,
      "pp": 419,
      "Ġne": 420,
      "Ġlike": 421,
      "Ġall": 422,
      "am": 423,
      "ation": 424,
      "ri": 425,
      "Ġat": 426,
      "Ġher": 427,
      "ght": 428,
      "ort": 429,
      "cause": 430,
      "Ġsee": 431,
      "Ġabout": 432,
      "Ġj": 433,
      "ge": 434,
      "Ġthing": 435,
      "eo": 436,
      "Ġro": 437,
      "Ġshe": 438,
      "ould": 439,
      "Ġcom": 440,
      "eople": 441,
      "est": 442,
      "ĠS": 443,
      "one": 444,
      "Ġim": 445,
      "Ġpeople": 446,
      "ity": 447,
      "Ġthere": 448,
      "Ġreally": 449,
      "'m": 450,
      "Ġsc": 451,
      "Ġpl": 452,
      "Ġgo": 453,
      "Ġsu": 454,
      "Ġactor": 455,
      "art": 456,
      "Ġhow": 457,
      "Ġexp": 458,
      "ff": 459,
      "Ġpro": 460,
      "Ġcon": 461,
      "eth": 462,
      "qu": 463,
      "ood": 464,
      "Ġhas": 465,
      "un": 466,
      "Ġbecause": 467,
      "Ġplay": 468,
      "ĠA": 469,
      "ĠB": 470,
      "Ġrole": 471,
      "Wh": 472,
      "ĠM": 473,
      "ong": 474,
      "Ġgood": 475,
      "Ġchar": 476,
      "ook": 477,
      "ous": 478,
      "Ġdon": 479,
      "Ġmyself": 480,
      "Ġkn": 481,
      "ful": 482,
      "ud": 483,
      "Ġlot": 484,
      "ress": 485,
      "Ġhe": 486,
      "Ġpers": 487,
      "ions": 488,
      "ays": 489,
      "acter": 490,
      "Ġcharacter": 491,
      "Ġlo": 492,
      "ie": 493,
      "ake": 494,
      "Ġfr": 495,
      "ence": 496,
      "Ġde": 497,
      "and": 498,
      "Ġno": 499,
      "Ġjust": 500,
      "fe": 501,
      "Ġtr": 502,
      "Ġthey": 503,
      "ad": 504,
      "Ġen": 505,
      "Ġwork": 506,
      "ble": 507,
      "ci": 508,
      "Ġif": 509,
      "Ġknow": 510,
      "Ġqu": 511,
      "ĠTh": 512,
      "Ġimp": 513,
      "pt": 514,
      "Ġdiff": 515,
      "Ġperson": 516,
      "os": 517,
      "ough": 518,
      "Ġem": 519,
      "ore": 520,
      "Ġman": 521,
      "ain": 522,
      "ig": 523,
      "Ġlook": 524,
      "Ġkind": 525,
      "ak": 526,
      "Ġam": 527,
      "ard": 528,
      "ways": 529,
      "Ġout": 530,
      "Ġmu": 531,
      "Ġone": 532,
      "Ġscen": 533,
      "Ġfrom": 534,
      "ck": 535,
      "Ġalways": 536,
      "ĠY": 537,
      "ĠIt": 538,
      "Ġfil": 539,
      "wn": 540,
      "reat": 541,
      "Ġlove": 542,
      "me": 543,
      "si": 544,
      "Ġse": 545,
      "Ġown": 546,
      "ulan": 547,
      "Ġfilm": 548,
      "rect": 549,
      "Ġstate": 550,
      "icul": 551,
      "ĠThe": 552,
      "nder": 553,
      "Ġfe": 554,
      "ite": 555,
      "Ġdirect": 556,
      "ther": 557,
      "ide": 558,
      "Ġsome": 559,
      "ies": 560,
      "ure": 561,
      "Ġ\"": 562,
      "Ġv": 563,
      "Ġget": 564,
      "Ġmany": 565,
      "Ġfact": 566,
      "Ġpre": 567,
      "Ġpart": 568,
      "Ġres": 569,
      "ĠMulan": 570,
      "Ġemot": 571,
      "Ġar": 572,
      "Ġhear": 573,
      "Ġup": 574,
      "Ġyourself": 575,
      "are": 576,
      "....": 577,
      "iv": 578,
      "Ġthem": 579,
      "Ġint": 580,
      "Ġdid": 581,
      "Ġthings": 582,
      "ast": 583,
      "ng": 584,
      "Ġwould": 585,
      "orm": 586,
      "Ġdiffer": 587,
      "Ġmuch": 588,
      "Ġlear": 589,
      "Ġlearn": 590,
      "ag": 591,
      "fter": 592,
      "Ġr": 593,
      "Ġthen": 594,
      "our": 595,
      "ang": 596,
      "etim": 597,
      "Ġstill": 598,
      "ich": 599,
      "Ġneed": 600,
      "etimes": 601,
      "ĠE": 602,
      "Ġtra": 603,
      "Ġother": 604,
      "Ġtheir": 605,
      "Ġby": 606,
      "Ġday": 607,
      "ition": 608,
      "Ġreal": 609,
      "Ġun": 610,
      "Ġeveryone": 611,
      "ething": 612,
      "oot": 613,
      "ĠWh": 614,
      "eri": 615,
      "Ġany": 616,
      "Ġsomething": 617,
      "cess": 618,
      "ĠF": 619,
      "Ġsay": 620,
      "Ġph": 621,
      "Ġwho": 622,
      "Ġmov": 623,
      "Ġlife": 624,
      "ack": 625,
      "ance": 626,
      "ower": 627,
      "Ġheart": 628,
      "The": 629,
      "Ġmat": 630,
      "Ġmay": 631,
      "Ġyear": 632,
      "Ġgr": 633,
      "Ġwhich": 634,
      "Ġunder": 635,
      "irst": 636,
      "pect": 637,
      "ame": 638,
      "ĠBut": 639,
      "Ġscene": 640,
      "Ġdifferent": 641,
      "ace": 642,
      "ach": 643,
      "age": 644,
      "form": 645,
      "ue": 646,
      "Ġway": 647,
      "Ġhapp": 648,
      "ĠL": 649,
      "ine": 650,
      "ĠIn": 651,
      "arly": 652,
      "It": 653,
      "ound": 654,
      "stand": 655,
      "Ġonly": 656,
      "Ġfeeling": 657,
      "ight": 658,
      "Ġsa": 659,
      "Ġinter": 660,
      "Ġmost": 661,
      "ether": 662,
      "Ġte": 663,
      "sed": 664,
      "ish": 665,
      "Ġdirector": 666,
      "Ġemotions": 667,
      "Ġunderstand": 668,
      "ment": 669,
      "Ġad": 670,
      "Ġpower": 671,
      "ory": 672,
      "oth": 673,
      "Ġshoot": 674,
      "ortant": 675,
      "Ġimportant": 676,
      "Ġparticul": 677,
      "Ġinto": 678,
      "com": 679,
      "ven": 680,
      "Ġsp": 681,
      "Ġmom": 682,
      "Ġbeen": 683,
      "Ġhad": 684,
      "Ġacting": 685,
      "pport": 686,
      "ist": 687,
      "ness": 688,
      "ĠH": 689,
      "Ġmake": 690,
      "Ġtoo": 691,
      "Ġfirst": 692,
      "Ġco": 693,
      "ical": 694,
      "Ġexperi": 695,
      "Ġmoment": 696,
      "ect": 697,
      "us": 698,
      "Ġag": 699,
      "Ġaud": 700,
      "Ġafter": 701,
      "Ġthan": 702,
      "Ġpos": 703,
      "Ġlong": 704,
      "Ġyears": 705,
      "ought": 706,
      "Ġsometimes": 707,
      "Ġprocess": 708,
      "Ġmatter": 709,
      "Ġparticularly": 710,
      "lo": 711,
      "Ġwom": 712,
      "Ġfind": 713,
      "ĠSo": 714,
      "Ġsuch": 715,
      "Ġactors": 716,
      "um": 717,
      "ually": 718,
      "ys": 719,
      "Ġdoes": 720,
      "Ġshould": 721,
      "ĠThis": 722,
      "Ġtrain": 723,
      "Th": 724,
      "fore": 725,
      "iz": 726,
      "tle": 727,
      "Ġsame": 728,
      "cept": 729,
      "Ġcont": 730,
      "Ġart": 731,
      "able": 732,
      "Ġfun": 733,
      "Ġnow": 734,
      "Ġgive": 735,
      "Ġnew": 736,
      "Ġexpress": 737,
      "Ġinterest": 738,
      "aut": 739,
      "ha": 740,
      "rough": 741,
      "ves": 742,
      "ĠC": 743,
      "ĠW": 744,
      "Ġtake": 745,
      "ĠIf": 746,
      "Ġbig": 747,
      "Ġput": 748,
      "Ġle": 749,
      "Ġlit": 750,
      "Ġeven": 751,
      "Ġwhere": 752,
      "alk": 753,
      "Ġquite": 754,
      "Ġhappy": 755,
      "ious": 756,
      "Ġac": 757,
      "Ġthought": 758,
      "Ġwere": 759,
      "Ġbefore": 760,
      "Ġgreat": 761,
      "own": 762,
      "eep": 763,
      "ult": 764,
      "Ġwell": 765,
      "Ġperform": 766,
      "peci": 767,
      "In": 768,
      "od": 769,
      "ers": 770,
      "Ġover": 771,
      "Ġour": 772,
      "Ġthese": 773,
      "atch": 774,
      "Ġfo": 775,
      "Ġlet": 776,
      "Ġins": 777,
      "Ġbeing": 778,
      "Ġbeaut": 779,
      "'ve": 780,
      "ward": 781,
      "ert": 782,
      "Ġset": 783,
      "Ġop": 784,
      "Ġbr": 785,
      "Ġstory": 786,
      "Ġask": 787,
      "Ġphys": 788,
      "Ġexperience": 789,
      "Ġpossi": 790,
      "ner": 791,
      "ten": 792,
      "ĠN": 793,
      "Ġtw": 794,
      "nds": 795,
      "Ġhim": 796,
      "urn": 797,
      "Ġworld": 798,
      "ĠBe": 799,
      "......": 800,
      "Ġdidn": 801,
      "ber": 802,
      "gy": 803,
      "Ġ......": 804,
      "Ġopport": 805,
      "Ġbre": 806,
      "Ġho": 807,
      "Ġus": 808,
      "thing": 809,
      "Ġshooting": 810,
      "Ġopportun": 811,
      "co": 812,
      "de": 813,
      "ep": 814,
      "lt": 815,
      "ma": 816,
      "ĠO": 817,
      "Ġri": 818,
      "Ġapp": 819,
      "Ġback": 820,
      "ary": 821,
      "ract": 822,
      "ieve": 823,
      "Ġtry": 824,
      "Ġener": 825,
      "ĠYou": 826,
      "Ġmovie": 827,
      "Ġaudition": 828,
      "bil": 829,
      "ose": 830,
      "ĠJ": 831,
      "Ġthrough": 832,
      "Ġsm": 833,
      "red": 834,
      "Ġbra": 835,
      "Ġcl": 836,
      "Ġcould": 837,
      "Ġbet": 838,
      "Ġbecom": 839,
      "Ġeach": 840,
      "Ġstart": 841,
      "allen": 842,
      "Ġnever": 843,
      "ations": 844,
      "ript": 845,
      "Ġplaying": 846,
      "Ġfelt": 847,
      "ĠWhen": 848,
      "Ġwoman": 849,
      "ĠCh": 850,
      "Ġlittle": 851,
      "Ġbreak": 852,
      "iful": 853,
      "ry": 854,
      "ull": 855,
      "Ġtalk": 856,
      "Ġaw": 857,
      "era": 858,
      "ree": 859,
      "reng": 860,
      "ens": 861,
      "Ġpo": 862,
      "vel": 863,
      "Ġactually": 864,
      "Ġchallen": 865,
      "Ġable": 866,
      "ĠLi": 867,
      "Ġinteresting": 868,
      "Ġbeautiful": 869,
      "Ġphysical": 870,
      "Ġopportunity": 871,
      "rength": 872,
      "les": 873,
      "ving": 874,
      "Ġsim": 875,
      "Ġbest": 876,
      "Ġhis": 877,
      "Ġbel": 878,
      "Ġread": 879,
      "Ġstrength": 880,
      "Ġseem": 881,
      "Ġcomple": 882,
      "Ġscript": 883,
      "Ġdec": 884,
      "Ġself": 885,
      "Ġtraining": 886,
      "ertain": 887,
      "Ġtwo": 888,
      "Ġright": 889,
      "Ġenergy": 890,
      "ai": 891,
      "ject": 892,
      "xt": 893,
      "ĠD": 894,
      "ath": 895,
      "ated": 896,
      "Ġface": 897,
      "Ġhard": 898,
      "Ġdis": 899,
      "Ġdra": 900,
      "Ġoften": 901,
      "ities": 902,
      "vers": 903,
      "Ġgir": 904,
      "Ġstr": 905,
      "ice": 906,
      "Ġuse": 907,
      "Ġatt": 908,
      "ĠEvery": 909,
      "pecially": 910,
      "Ġbring": 911,
      "ĠBecause": 912,
      "be": 913,
      "ft": 914,
      "fess": 915,
      "ne": 916,
      "Ġside": 917,
      "ream": 918,
      "ans": 919,
      "Ġyoung": 920,
      "Ġgiv": 921,
      "Ġshow": 922,
      "Ġjo": 923,
      "When": 924,
      "Ġsaid": 925,
      "Ġagain": 926,
      "Ġgirl": 927,
      "'re": 928,
      "'ll": 929,
      "ase": 930,
      "ces": 931,
      "een": 932,
      "la": 933,
      "tre": 934,
      "ting": 935,
      "ĠG": 936,
      "Ġthose": 937,
      "int": 938,
      "Ġwatch": 939,
      "Ġold": 940,
      "oun": 941,
      "Ġcre": 942,
      "Ġcreat": 943,
      "Ġpur": 944,
      "rie": 945,
      "Ġcomm": 946,
      "Ġexpl": 947,
      "Ġprofess": 948,
      "Ġconf": 949,
      "Ġenough": 950,
      "ĠThere": 951,
      "Ġrespect": 952,
      "gether": 953,
      "ial": 954,
      "li": 955,
      "low": 956,
      "Ġsur": 957,
      "ater": 958,
      "Ġmust": 959,
      "Ġtogether": 960,
      "Ġcour": 961,
      "Ġcertain": 962,
      "Ġdream": 963,
      "Ġnat": 964,
      "Ġwhether": 965,
      "ional": 966,
      "Ġextre": 967,
      "Ġwithout": 968,
      "Ġfew": 969,
      "ĠFor": 970,
      "uman": 971,
      "ĠWe": 972,
      "Ġhope": 973,
      "Ġbecome": 974,
      "Ġextreme": 975,
      "ew": 976,
      "iet": 977,
      "lves": 978,
      "row": 979,
      "te": 980,
      "ty": 981,
      "Ġes": 982,
      "ines": 983,
      "Ġfa": 984,
      "Ġhon": 985,
      "Ġcare": 986,
      "Ġpres": 987,
      "ange": 988,
      "Ġdown": 989,
      "ction": 990,
      "selves": 991,
      "Ġeas": 992,
      "ass": 993,
      "Ġlive": 994,
      "Ġforward": 995,
      "Ġchang": 996,
      "Ġkeep": 997,
      "Ġwanted": 998,
      "cious": 999
    },
    "merges": [
      "Ġ t",
      "Ġ a",
      "Ġt h",
      "i n",
      "e r",
      "Ġ s",
      "Ġ w",
      "r e",
      "Ġ o",
      "Ġth e",
      "Ġ i",
      "o u",
      "a t",
      "Ġ m",
      "Ġ I",
      "Ġ b",
      "Ġt o",
      "n d",
      "Ġ f",
      "e n",
      "Ġ h",
      "in g",
      "o n",
      "Ġ c",
      "Ġ p",
      "a n",
      "o r",
      "Ġ d",
      "Ġa nd",
      "l l",
      "Ġ l",
      "e s",
      "Ġ y",
      "Ġi s",
      "Ġo f",
      "Ġy ou",
      "a r",
      "o t",
      "Ġ n",
      "č Ċ",
      "v e",
      "Ġ in",
      "i t",
      "c t",
      "Ġb e",
      "s e",
      "Ġ e",
      "v er",
      "o m",
      "l e",
      "Ġi t",
      "s t",
      "Ġh a",
      "Ġ g",
      "e d",
      "Ġw h",
      "Ġth at",
      "i on",
      "a y",
      "u t",
      "Ġ re",
      "ver y",
      "o w",
      "i s",
      "e t",
      "a l",
      "Ġn ot",
      "Ġs t",
      "e e",
      "i m",
      "' s",
      "i c",
      "a s",
      "en t",
      "i ll",
      "in k",
      "a ll",
      "Ġm o",
      "u l",
      "Ġth ink",
      "Ġha ve",
      "h e",
      "l y",
      "Ġo n",
      "Ġm y",
      "c e",
      "r o",
      "Ġl i",
      "Ġd i",
      "k e",
      "Ġa l",
      "c h",
      "Ġ very",
      "Ġf or",
      "g h",
      "Ġ u",
      "er e",
      "Ġm e",
      "Ġc an",
      "Ġa re",
      "Ġa ct",
      "all y",
      "' t",
      "Ġw ill",
      "Ġb ut",
      "r a",
      "o o",
      "an t",
      "l d",
      "e ar",
      "Ġth is",
      "Ġw as",
      "l f",
      "Ġc h",
      "Ġo r",
      "i r",
      "Ġa n",
      "Ġ k",
      "Ġd o",
      "Ġe x",
      "t er",
      "es s",
      "t h",
      "it h",
      "p le",
      "i d",
      "Ġyou r",
      "se lf",
      "Ġt im",
      "Ġa s",
      "Ġa b",
      "Ġs o",
      "a ct",
      "ee l",
      "Ġf eel",
      "Ġmo re",
      "Ġw ith",
      "at e",
      "Ġ T",
      "Ġw e",
      "u r",
      "s o",
      "Ġs h",
      "Ġs om",
      "Ġp er",
      "ou t",
      "u st",
      "Ġe very",
      "Ġwh at",
      "re s",
      "Ġwh en",
      "Ġtim e",
      "Ġal so",
      "p e",
      ". .",
      "c a",
      "in d",
      "Ġw ant",
      "Ġw or",
      "i ve",
      "u se",
      "i l",
      "p p",
      "Ġn e",
      "Ġli ke",
      "Ġa ll",
      "a m",
      "at ion",
      "r i",
      "Ġa t",
      "Ġh er",
      "gh t",
      "or t",
      "ca use",
      "Ġs ee",
      "Ġab out",
      "Ġ j",
      "g e",
      "Ġth ing",
      "e o",
      "Ġ ro",
      "Ġs he",
      "ou ld",
      "Ġc om",
      "eo ple",
      "es t",
      "Ġ S",
      "on e",
      "Ġi m",
      "Ġp eople",
      "it y",
      "Ġth ere",
      "Ġre ally",
      "' m",
      "Ġs c",
      "Ġp l",
      "Ġg o",
      "Ġs u",
      "Ġact or",
      "ar t",
      "Ġh ow",
      "Ġex p",
      "f f",
      "Ġp ro",
      "Ġc on",
      "et h",
      "q u",
      "oo d",
      "Ġha s",
      "u n",
      "Ġbe cause",
      "Ġpl ay",
      "Ġ A",
      "Ġ B",
      "Ġro le",
      "W h",
      "Ġ M",
      "on g",
      "Ġg ood",
      "Ġch ar",
      "oo k",
      "ou s",
      "Ġd on",
      "Ġmy self",
      "Ġk n",
      "f ul",
      "u d",
      "Ġl ot",
      "res s",
      "Ġh e",
      "Ġper s",
      "ion s",
      "ay s",
      "act er",
      "Ġchar acter",
      "Ġl o",
      "i e",
      "a ke",
      "Ġf r",
      "en ce",
      "Ġd e",
      "a nd",
      "Ġn o",
      "Ġj ust",
      "f e",
      "Ġt r",
      "Ġthe y",
      "a d",
      "Ġ en",
      "Ġwor k",
      "b le",
      "c i",
      "Ġi f",
      "Ġkn ow",
      "Ġ qu",
      "ĠT h",
      "Ġim p",
      "p t",
      "Ġdi ff",
      "Ġpers on",
      "o s",
      "ou gh",
      "Ġe m",
      "o re",
      "Ġm an",
      "a in",
      "i g",
      "Ġl ook",
      "Ġk ind",
      "a k",
      "Ġa m",
      "ar d",
      "w ays",
      "Ġo ut",
      "Ġm u",
      "Ġon e",
      "Ġsc en",
      "Ġfr om",
      "c k",
      "Ġal ways",
      "Ġ Y",
      "ĠI t",
      "Ġf il",
      "w n",
      "re at",
      "Ġlo ve",
      "m e",
      "s i",
      "Ġs e",
      "Ġo wn",
      "ul an",
      "Ġfil m",
      "re ct",
      "Ġst ate",
      "ic ul",
      "ĠT he",
      "nd er",
      "Ġf e",
      "it e",
      "Ġdi rect",
      "th er",
      "id e",
      "Ġsom e",
      "i es",
      "u re",
      "Ġ \"",
      "Ġ v",
      "Ġg et",
      "Ġman y",
      "Ġf act",
      "Ġp re",
      "Ġp art",
      "Ġre s",
      "ĠM ulan",
      "Ġem ot",
      "Ġa r",
      "Ġh ear",
      "Ġu p",
      "Ġyour self",
      "a re",
      ".. ..",
      "i v",
      "Ġthe m",
      "Ġin t",
      "Ġdi d",
      "Ġthing s",
      "a st",
      "n g",
      "Ġw ould",
      "or m",
      "Ġdiff er",
      "Ġmu ch",
      "Ġl ear",
      "Ġlear n",
      "a g",
      "f ter",
      "Ġ r",
      "Ġthe n",
      "ou r",
      "an g",
      "et im",
      "Ġst ill",
      "ic h",
      "Ġne ed",
      "etim es",
      "Ġ E",
      "Ġt ra",
      "Ġo ther",
      "Ġthe ir",
      "Ġb y",
      "Ġd ay",
      "it ion",
      "Ġre al",
      "Ġu n",
      "Ġevery one",
      "eth ing",
      "o ot",
      "Ġ Wh",
      "er i",
      "Ġan y",
      "Ġsom ething",
      "c ess",
      "Ġ F",
      "Ġs ay",
      "Ġp h",
      "Ġwh o",
      "Ġmo v",
      "Ġli fe",
      "a ck",
      "an ce",
      "ow er",
      "Ġhear t",
      "T he",
      "Ġm at",
      "Ġm ay",
      "Ġy ear",
      "Ġg r",
      "Ġwh ich",
      "Ġu nder",
      "ir st",
      "pe ct",
      "am e",
      "ĠB ut",
      "Ġscen e",
      "Ġdiffer ent",
      "a ce",
      "a ch",
      "a ge",
      "f orm",
      "u e",
      "Ġw ay",
      "Ġha pp",
      "Ġ L",
      "in e",
      "ĠI n",
      "ar ly",
      "I t",
      "ou nd",
      "st and",
      "Ġon ly",
      "Ġfeel ing",
      "i ght",
      "Ġs a",
      "Ġin ter",
      "Ġmo st",
      "eth er",
      "Ġt e",
      "se d",
      "is h",
      "Ġdirect or",
      "Ġemot ions",
      "Ġunder stand",
      "m ent",
      "Ġa d",
      "Ġp ower",
      "or y",
      "ot h",
      "Ġsh oot",
      "ort ant",
      "Ġimp ortant",
      "Ġpart icul",
      "Ġint o",
      "c om",
      "v en",
      "Ġs p",
      "Ġm om",
      "Ġbe en",
      "Ġha d",
      "Ġact ing",
      "pp ort",
      "i st",
      "n ess",
      "Ġ H",
      "Ġm ake",
      "Ġto o",
      "Ġf irst",
      "Ġc o",
      "ic al",
      "Ġexp eri",
      "Ġmom ent",
      "e ct",
      "u s",
      "Ġa g",
      "Ġa ud",
      "Ġa fter",
      "Ġth an",
      "Ġp os",
      "Ġl ong",
      "Ġyear s",
      "ou ght",
      "Ġsom etimes",
      "Ġpro cess",
      "Ġmat ter",
      "Ġparticul arly",
      "l o",
      "Ġw om",
      "Ġf ind",
      "ĠS o",
      "Ġsu ch",
      "Ġactor s",
      "u m",
      "u ally",
      "y s",
      "Ġdo es",
      "Ġsh ould",
      "ĠTh is",
      "Ġtra in",
      "T h",
      "f ore",
      "i z",
      "t le",
      "Ġs ame",
      "ce pt",
      "Ġcon t",
      "Ġar t",
      "a ble",
      "Ġf un",
      "Ġn ow",
      "Ġg ive",
      "Ġne w",
      "Ġexp ress",
      "Ġinter est",
      "a ut",
      "h a",
      "r ough",
      "v es",
      "Ġ C",
      "Ġ W",
      "Ġt ake",
      "ĠI f",
      "Ġb ig",
      "Ġp ut",
      "Ġl e",
      "Ġl it",
      "Ġe ven",
      "Ġwh ere",
      "al k",
      "Ġqu ite",
      "Ġhapp y",
      "i ous",
      "Ġa c",
      "Ġth ought",
      "Ġw ere",
      "Ġbe fore",
      "Ġg reat",
      "ow n",
      "ee p",
      "ul t",
      "Ġwe ll",
      "Ġper form",
      "pe ci",
      "I n",
      "o d",
      "er s",
      "Ġo ver",
      "Ġo ur",
      "Ġthe se",
      "at ch",
      "Ġf o",
      "Ġl et",
      "Ġin s",
      "Ġbe ing",
      "Ġbe aut",
      "' ve",
      "w ard",
      "er t",
      "Ġs et",
      "Ġo p",
      "Ġb r",
      "Ġst ory",
      "Ġas k",
      "Ġph ys",
      "Ġexperi ence",
      "Ġpos si",
      "n er",
      "t en",
      "Ġ N",
      "Ġt w",
      "nd s",
      "Ġh im",
      "ur n",
      "Ġwor ld",
      "ĠB e",
      ".... ..",
      "Ġdid n",
      "b er",
      "g y",
      "Ġ ......",
      "Ġo pport",
      "Ġb re",
      "Ġh o",
      "Ġu s",
      "th ing",
      "Ġshoot ing",
      "Ġopport un",
      "c o",
      "d e",
      "e p",
      "l t",
      "m a",
      "Ġ O",
      "Ġ ri",
      "Ġa pp",
      "Ġb ack",
      "ar y",
      "ra ct",
      "ie ve",
      "Ġtr y",
      "Ġen er",
      "ĠY ou",
      "Ġmov ie",
      "Ġaud ition",
      "b il",
      "o se",
      "Ġ J",
      "Ġth rough",
      "Ġs m",
      "re d",
      "Ġb ra",
      "Ġc l",
      "Ġc ould",
      "Ġbe t",
      "Ġbe com",
      "Ġe ach",
      "Ġst art",
      "all en",
      "Ġne ver",
      "ation s",
      "ri pt",
      "Ġplay ing",
      "Ġfe lt",
      "ĠWh en",
      "Ġwom an",
      "ĠC h",
      "Ġlit tle",
      "Ġbre ak",
      "i ful",
      "r y",
      "u ll",
      "Ġt alk",
      "Ġa w",
      "er a",
      "re e",
      "re ng",
      "en s",
      "Ġp o",
      "ve l",
      "Ġact ually",
      "Ġch allen",
      "Ġab le",
      "ĠL i",
      "Ġinterest ing",
      "Ġbeaut iful",
      "Ġphys ical",
      "Ġopportun ity",
      "reng th",
      "l es",
      "v ing",
      "Ġs im",
      "Ġb est",
      "Ġh is",
      "Ġbe l",
      "Ġre ad",
      "Ġst rength",
      "Ġsee m",
      "Ġcom ple",
      "Ġsc ript",
      "Ġde c",
      "Ġse lf",
      "Ġtrain ing",
      "ert ain",
      "Ġtw o",
      "Ġri ght",
      "Ġener gy",
      "a i",
      "j ect",
      "x t",
      "Ġ D",
      "at h",
      "at ed",
      "Ġf ace",
      "Ġh ard",
      "Ġd is",
      "Ġd ra",
      "Ġof ten",
      "it ies",
      "ver s",
      "Ġg ir",
      "Ġst r",
      "ic e",
      "Ġu se",
      "Ġat t",
      "ĠE very",
      "peci ally",
      "Ġbr ing",
      "ĠBe cause",
      "b e",
      "f t",
      "f ess",
      "n e",
      "Ġs ide",
      "re am",
      "an s",
      "Ġyou ng",
      "Ġg iv",
      "Ġsh ow",
      "Ġj o",
      "Wh en",
      "Ġsa id",
      "Ġag ain",
      "Ġgir l",
      "' re",
      "' ll",
      "a se",
      "c es",
      "e en",
      "l a",
      "t re",
      "t ing",
      "Ġ G",
      "Ġth ose",
      "in t",
      "Ġw atch",
      "Ġo ld",
      "ou n",
      "Ġc re",
      "Ġc reat",
      "Ġp ur",
      "ri e",
      "Ġcom m",
      "Ġexp l",
      "Ġpro fess",
      "Ġcon f",
      "Ġen ough",
      "ĠTh ere",
      "Ġres pect",
      "g ether",
      "i al",
      "l i",
      "l ow",
      "Ġs ur",
      "at er",
      "Ġm ust",
      "Ġto gether",
      "Ġc our",
      "Ġc ertain",
      "Ġd ream",
      "Ġn at",
      "Ġwh ether",
      "ion al",
      "Ġex tre",
      "Ġwith out",
      "Ġfe w",
      "ĠF or",
      "um an",
      "ĠW e",
      "Ġho pe",
      "Ġbecom e",
      "Ġextre me",
      "e w",
      "i et",
      "l ves",
      "r ow",
      "t e",
      "t y",
      "Ġ es",
      "in es",
      "Ġf a",
      "Ġh on",
      "Ġc are",
      "Ġp res",
      "an ge",
      "Ġd own",
      "ct ion",
      "se lves",
      "Ġe as",
      "as s",
      "Ġli ve",
      "Ġfor ward",
      "Ġch ang",
      "Ġk eep",
      "Ġwant ed",
      "ci ous"
    ]
  }
}